<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="rss.xsl"?>
<rss version="2.0">
<channel><generator>iloblog 1.0</generator><title>Kemo-Kasper Bloggen Feed</title><link>http://blog.kemo-kasper.dk/</link><description>DM i Kemo-Kasper bliver afholdt l&amp;#xF8;rdag den 29. september fra kl. 11 til&lt;br /&gt;
17, og der bliver k&amp;#xE6;mpet i Boomtown netcaf&amp;#xE9;erne i K&amp;#xF8;benhavn, Aalborg,&lt;br /&gt;
&amp;#xC5;rhus og Odense.&lt;br/&gt;&lt;br /&gt;
Der er ogs&amp;#xE5; nogle, der v&amp;#xE6;lger at spille p&amp;#xE5; deres egen PC derhjemme, men&lt;br /&gt;
de g&amp;#xE5;r glip af en masse ekstra pr&amp;#xE6;mier og den fede oplevelse at v&amp;#xE6;re&lt;br /&gt;
sammen med flere hundrede andre, der dyster om DM i Kemo-Kasper.&lt;br/&gt;&lt;br /&gt;
&lt;br/&gt;&lt;br /&gt;
&lt;b&gt;Alle kan deltage&lt;/b&gt;&lt;br/&gt;&lt;br /&gt;
N&amp;#xE5;r du har f&amp;#xE5;et din personlige turneringskode, kan du deltage i DM og&lt;br /&gt;
vinde en masse flotte pr&amp;#xE6;mier. Men f&amp;#xF8;rst skal du f&amp;#xE5; ram p&amp;#xE5; en masse&lt;br /&gt;
onde kr&amp;#xE6;ftceller. Den der rammer flest bliver danmarksmester.&lt;br/&gt;&lt;br /&gt;
&lt;br/&gt;&lt;br /&gt;
&lt;b&gt;B&amp;#xF8;rn hj&amp;#xE6;lper b&amp;#xF8;rn&lt;/b&gt;&lt;br/&gt;&lt;br /&gt;
Kr&amp;#xE6;ftsyge b&amp;#xF8;rn skal have sl&amp;#xE5;et onde kr&amp;#xE6;ftceller ihjel, bl.a. med kemoterapi.&lt;br/&gt;&lt;br /&gt;
N&amp;#xE5;r du deltager i DM i Kemo-Kasper, hj&amp;#xE6;lper du kr&amp;#xE6;ftsyge b&amp;#xF8;rn til at&lt;br /&gt;
komme gennem en sv&amp;#xE6;r tid, s&amp;#xE5; skynd dig at melde dig til. Under DM i&lt;br /&gt;
Kemo-Kasper skal vi have sl&amp;#xE5;et mere end 10 millioner onde kr&amp;#xE6;ftceller&lt;br /&gt;
ihjel, s&amp;#xE5; det er om at v&amp;#xE6;re klar ved tastaturet.&lt;br/&gt;&lt;br /&gt;
&lt;br/&gt;&lt;br /&gt;
Du spiller sammen med 9 andre spillere med p&amp;#xE5; et hold, der er&lt;br /&gt;
sponsoreret af et firma, der &amp;#xF8;nsker at st&amp;#xF8;tte Familier med kr&amp;#xE6;ftramte&lt;br /&gt;
b&amp;#xF8;rn. Men du spiller ogs&amp;#xE5; med individuelt, s&amp;#xE5; du har mulighed for b&amp;#xE5;de&lt;br /&gt;
at vinde pr&amp;#xE6;mier personligt og med dit hold.&lt;br/&gt;&lt;br /&gt;
&lt;br/&gt;&lt;br /&gt;
Alle vindere f&amp;#xE5;r direkte besked fra Familier med kr&amp;#xE6;ftramte b&amp;#xF8;rn, og&lt;br /&gt;
der offentligg&amp;#xF8;res en vinderliste p&amp;#xE5; Foreningens hjemmeside.</description><item><title>Har i Spørgsmål om Boomtown?</title><link>http://iloapp.kemo-kasper.dk/blog/blog?Home&amp;post=2</link><description> Så post dem bare her.  
</description><pubDate>1189155366</pubDate><category>Hva&#039; så Boomtown?</category></item><item><title>Jeg savner jeres kommentarer</title><link>http://iloapp.kemo-kasper.dk/blog/blog?Home&amp;post=1</link><description> Skriv til Kemo-Kasper og fortæl os hvad I synes.   
</description><pubDate>1189155136</pubDate><category>Skriv med om Spillet</category></item></channel>
</rss>